[FILE]
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000000008000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000AC3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAC3304FFAF3304FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFAF3304FFAF3304FFB13404FFB13404FFB13404FFB13404FFB13404FFB3411CFFAB6D8EFFAA6C8FFFB4431EFFB13404FFB13404FFB13404FFB13404FFB13404FFAF3304FFC67153FFC97355FFC97355FFC97355FFC97355FFC97355FFB897C4FF8D77EDFF8E79EEFFB696C6FFC97355FFC97355FFC97355FFC97355FFC97355FFC67153FFF9F9F9FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAF9FEFF755AEAFFA08FF0FF9F8DF0FF755BEAFFF9F8FEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFAFFF9F9F9FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF9F8FEFFC5BEF6FF816AEBFF846DECFFC1B8F5FFF9F8FEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFAFFF9F9F9FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF9F8FEFF6347E5FFA899F2FFA596F1FF644AE5FFF9F8FEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFAFF6E50E5FF7152E9FF7152E9FF7152E9FF7152E9FF9175CDFFBC9158FF7B5180FF777281FF8E7E85FF8B71D7FF7152E9FF7152E9FF7152E9FF7152E9FF6F51E5FF3000DCFF3100DFFF3100DFFF3100DFFF3100DFFF4417D3FF6D50ABFF7B6294FF8A747DFF7D5B92FF4417D3FF3100DFFF3100DFFF3100DFFF3100DFFF3000DCFF3000DCFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3000DCFF3000D8FF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000D8FF0000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000
Author=Mirko Pavić (mirkopavic1984@gmail.com)
Name=Hrvatski (HR)
VersionID=3601
Help=AIMP3-en.chm
LangId=1050

[CONTEXT]
0=Otvori sa AIMP3
1=Reproduciraj
2=Dodaj u listu
3=Dodaj u red
4=Dodaj u favorite
5=Uredi tagove
6=Konvertiraj u drugi format

[Templates]
%A=%A - Album
%B=%B - Bitrate
%C=%C - Broj kanala
%D=%D - Lokacija datoteke
%E=%E - Ekstenzija
%F=%F - Naziv datoteke
%G=%G - Žanr
%H=%H - Brzina uzorkovanja (Sample Rate)
%L=%L - Trajanje
%R=%R - Izvođač
%S=%S - Veličina datoteke
%T=%T - Naziv datoteke
%Y=%Y - Godina
%M=%M - Ocjena
%PD=%PD - Nadređeni direktorij
%IN=%IN - Indeks datoteke u playlisti
%NL=%NL - Nova linija (Lista pjesama)
%DC=%DC - Datum kreiranja datoteke
%TC=%TC - Vrijeme kreiranja datoteke
%DN=%DN - Broj diska
%TN=%TN - Broj pjesme
%IF()=%IF(A, B, C) = C, ako je A prazno
%Up()=%Up(), SVE VELIKIM SLOVIMA
%Low()=%Low(), sve malim slovima
%Caps()=%Caps(), Sve Riječi Velikim Početnim Slovom
%Char()=%Char(X), Karakter sa kodom X
%Replace()=%Replace(A, B, C), A - izvorni niz znakova, B/C - što/sa čime zamijeniti
%RT=%RT - Ocjena datoteke
%DM=%DM - Datum modifikacije datoteke
%TM=%TM - Vrijeme modifikacije datoteke

[Updater]
Caption=Ažuriranje programa
L1=Vaša verzija:
L2=Zadnja verzija:
L3=Ručna provjera verzije programa
L4=Dostupna je nova verzija: %s
CB1=Ne podsjećaj me na ovu verziju
B1=Potraži noviju verziju
B2=Instaliraj

[MSG]
1=Nova lista
2=Upišite ime liste
3=Sigurno uklanjanje uređaja
4=Ovime ćete fizički ukloniti datoteke sa diska! Nastaviti?
5=(onemogućeno)
6=Datoteka ili mapa nisu pronađeni!
7=Smanji prozor
8=Prikaži glavni prozor
9=Preimenuj
10=Glasnoća
11=Pozicija
12=Reproduciraj
13=Reproduciraj od početka
14=Pauziraj
17=Isključi|Uključi
18=Pošalji datoteke
19=Prečac je neispravan ili je zauzet od strane druge aplikacije.
20=Koristi multimedijske tipke?
22=Upiši u datoteku
23=Pregled
24=Uvijek na vrhu
25=Spremanje izmjena u „%s” nije uspjelo. Moguće je da je datoteka zauzeta od strane druge aplikacije.
26=Potvrdi urađene izmjene na datotekama?
27=Kompozitor
29=Mapa „%s” ne postoji
30=Uklanjanje dodatka nije uspjelo. Moguće je da je zauzet od strane druge aplikacije:
31=Gotovo...
32=Rad sa jednom listom:\nLista je zaključana. Promjena nije uspjela!
33=Traži
34=Odaberite mapu
35=(Prikaži sve)
36=Premjesti ovdje
37=Zaključano
38=Izborom ove opcije onemogućavate pravljenje više od jedne liste.\nAko izaberete ovu opciju ostale liste će automatski biti zatvorene!
39=Kvaliteta
42=Format:
43=(Zadane postavke)
44=Brzina
45=Balans
46=Otvaram...|Povezivanje...
47=Snimanje radija
48=Naziv
49=Registriraj
50=Ovaj ključ je već u upotrebi!
51=Skoči na vrijeme:
52=Nepostojeći format
53=Nova verzija programa je dostupna. Preuzeti odmah?
54=Zvučni fontovi
55=Trenutna vrijednost:
56=Za sortiranje po mapama u predlošku upotrijebite simbol "\"
57=Sigurno želite poništiti statistiku?
58=Novi predložak
59=Filter
60=Tražena grupa nije pronađena.\nŽelite li ju kreirati?
61=Operacija nije završena. Želite li ju prekinuti?
62=Neke operacije nisu završene! Želite li ih otkazati?
63=Pretraga datoteka:
64=Veličina:
65=Datum nastanka:
67=Ažuriranje...
68=Završeno!\nVeličina nove baze podataka: %s\nUšteđeno: %s.
69=Primjeni
70=Otkaži
72=Vrsta datoteka
73=Učitavanje...
75=Sortiraj po predlošku
76=Trenutna datoteka:
77=Automatska pretraga
78=Novih datoteka:
79=Transparentnost/prozirnost
80=Pregled
82=Lokacija datoteke
83=Autorsko pravo
85=Ocjena
86=Kopiraj
87=Zalijepi
88=Izreži
89=Izvor
90=Rezultat
91=Tag nije pronađen. Datoteka neće biti preimenovana.
94=Ponavljanje dijela „A-B” [isključeno]|Točka „A” određena|Ponavljanje dijela „A-B” [uključeno]|
95=Ponovno spajanje za %s sekundi
96=Upozorenje! Postavke će biti vraćene na početne vrijednosti!
97=Spremi stanje playera prilikom zatvaranja
99=Uređivač predložaka
100=Album
101=URL adresa
102=Izvođač
103=Naziv
104=Komentar
105=Žanr
106=Ukloni tagove
107=Godina
108=Broj pjesme
109=Broj diska
110=Omot albuma (cover)
111=Glazbeni fontovi nisu pronađeni ili su neispravni.
112=<nije odabrano>
113=Završeno!
114=Ovom opcijom ćete ukloniti sve pjesme i statistiku iz baze! Nastaviti?
115=Trajanje
116=Datoteka|Folder|Lista pjesama
117=Reproducirana
118=Dodana
119=Ocjena
120=Upravljanje listama
121=Odložena:
122=Zatvori
123=Kopiraj datoteku u međuspremnik
124=Otvori uređivač tagova
128=Kopiraj u...
129=Automatsko ispunjivanje (RMB - odabir predloška)
130=Ansambl
131=Konvertiranje:
132=Preimenuj
133=Postavke
134=Pauzirano
135=Promjena veličine
136=Postavke su promijenjene. Želite li ih spremiti?
137=Prenosivi medij|CD-Uređaj
138=Primjeni na
139=Računalo će se ugasiti za %s sekundi
127=Brojač
140=Izdavač
74=Link do profilne mape
40=Spremi kao
66=Učitavam
71=Potrebne su administratorske privilegije
125=Katalozi
126=Molim pričekajte...
21=Određeno pozicijom glavnog prozora
41=Preizmi s interneta
93=Dodajem datoteke:
84=Promjene će biti vidljive nakon ponovnog pokretanja aplikacije
92=Svi|Dodaci|Dekoderi|Vizualizacije|DSP
142=Upozorenje! Ako odaberete ovaj uređaj kao izlaz u AIMP-u druge aplikacije neće biti u mogućnosti reproducirati zvuk.
141=dB
28=Zaslon određuje položaj glavnog prozora|Zaslon %d: Sekundarni (%s)|Zaslon %d: Primarni (%s)
98=Koristi mini player umjesto minimiziranja u područje obavijesti (tray)
81=Tekstovi pjesama

[Actions]
Form.Minimize=Minimiziraj
Tabs.ScrollUp=Sljedeća kartica
Tabs.ScrollDown=Prethodna kartica
Form.Undock=Prilagođena pozicija
Form.Pin=Zakači prozor
Form.StayOnTop=Ostani na vrhu
Visuals.VisualMenu=Lista vizualizacija
QuickSearch=Brza pretraga
Form.Minimize=Minimiziraj
EqualizerFrame=Ekvilajzer
PlaylistFrame=Lista pjesama
Form.DockTo=Mogućnost lijepljenja
Form.DockToEdges=na lijevu stranu ekrana|na desnu stranu ekrana|na vrh ekrana|na dno ekrana
Form.DoMaximize=Maksimiziraj
Form.Visible=%s - pokaži|%s - sakrij
Form.Maximize=Maksimiziraj|Povrati

[ConfirmDialog]
Caption=Zamijeni
gbFile1=Zamijeni datoteku
gbFile2=Novom datotekom
B1=Zamijeni
B2=Zamijeni sve
B3=Preskoči
B4=Preskoči sve
B5=Preimenuj
B6=Otkaži

[About]
Caption=O programu
L1=Podrška:
L2=Autor:
L3=Marketing:
L4=Dizajn:
L5=Licenca
L6=Povijest programa
B1=Zatvori

[AIMP]
acMainDSPManager=Digitalna obrada signala (DSP)
pmMisc.h=Ostale opcije
pmAdd.h=Dodavanje stavki
pmDelete.h=Uklanjanje stavki
pmSorting.h=Sortiranje
acPlaylistPlayPrevious=Reproduciraj posljednju listu
pmPlaylistList.h=Popis lista
acPlaylistAddSelectedToQueue=Dodaj u red
acPlaylistAddSelectedToBookmarks.h=Dodaj u favorite
acMainAddFiles.h=Dodaj datoteku/e
acMainAddFiles=Datoteke
acMainAddFolder.h=Dodaj mapu/e
acMainAddFolder=Mapu
acMainAddPlaylist.h=Dodaj listu
acMainAddPlaylist=Listu
acMainAddURL=URL adresa
acMainAddURL.h=Dodaj URL adresu
miReadOnly=Zaključaj od promjena
acPlaylistReloadFromPreimage=Učitaj podatke iz preslike
acOptionShutdown.h=Opcije automatskog isključivanja
acOptionShutdown=Automatsko isključivanje
CategoryMenu=Kategorija
CategoryOptions=Opcije
ClearPls=Očisti listu
acQueueClear=Poništi red
acMainExit.h=Zatvori AIMP3
acPlaylistClose=Zatvori listu
acPlaylistCloseOthers=Zatvori ostale liste
CM_DEL=Izbriši iz liste
acPlaylistFindNewFiles=Pronađi nove datoteke
CM_SEL=Odaberi datoteke
acPlayableFileCopyInfoToClipboard.h=Kopiraj informacije o datoteci u međuspremnik
acPlaylistCopySelectedToClipboard=Kopiraj odabrane datoteke u međuspremnik
CountLabel.h=Broj datoteka u listi
acPlayableFileShowFileInfo=Informacije o trenutnoj datoteci
acPlayerRepeatPartAB=Ponovi dio „A-B”
acPlaylistDeleteAll=Izbriši sve
acPlaylistDeleteNonExists=Izbriši nepostojeće
acPlayableFileDeletePhysically=Fizički izbriši označenu datoteku
acPlaylistDeleteNonSelected=Izbriši sve datoteke osim izabrane
acPlaylistDeleteSwitchedOff=Izbriši onemogućene datoteke
acPlaylistDeleteSwitchedOffPhysically=Fizički izbriši onemogućene datoteke
acPlaylistDeleteDuplicates=Izbriši duplikate
acPlaylistDeleteSelectedPhysically=Fizički izbriši označene datoteke
acPlaylistDeleteSelected=Izbriši označene datoteke
acPlaylistRemoveSelectedFromQueue=Izbriši iz reda
acPlayableFileCopyFileToClipboard.h=Kopiraj datoteku u međuspremnik
acPlaylistFocusedItemShowQTE=Informacije o datoteci
acSearchAdvanced=Napredna pretraga
acSearchQuick=Brza pretraga (Traži / Traži sljedeću)
acVisualFullScreen.h=Vizualizacija preko cijelog zaslona
acVisualFullScreen=Cijeli zaslon
acHelp=Pomoć
acOptionHotkeys.h=Prečaci (opcije)
acOptionHotkeys=Tipkovnički prečaci
acPlaylistInsertAfterPlayingItem=Dodaj nakon trenutne
ItmEQPos=Prikaži ekvilajzer sa lijeve strane
acPlayerJumpToTime=Skoči na vrijeme
acOptionLangs.h=Postavke jezika
acOptionLangs=Jezik
pmManagePlaylist.h=Upravljanje listama
acPlayerSeekBackward.h=Premotaj malo nazad
LengthLabel.h=Trajanje liste (ukupno)
pmMainMenu.h=Glavni izbornik
miSortByPatternOptions=Opcije
pmQuickOptions.h=Brzo podešavanje
acUtilsAudioLibrary=Audio biblioteka
N20=Red
N22=Područje obavijesti (tray)
N31=Prikaz vizualizacije
N35=Prikaži prozor
N36=Ekvilajzer
N37=Prozor vizualizacije
N38=(sakrij sve)
N40=Vizualizacija
N41=Izgled (skin/tema)
N43=Pomoć
N47=Zatvori
N56=Alati
N6=Opet skeniraj tagove
N70=Onemogući prečace
N75=Alati
N79=Prikaži trenutnu
N80=Učitaj postavku
N81=Spremi postavku
N83=Poništi sve postavke efekata
N84=Vrati početnu postavku ekvilajzera
N85=Minimiziraj sve
N86=Maksimiziraj sve
N90=Player
N91=Reproduciraj/Pauziraj
N92=Zaustavi
N93=Dodaj datoteke
N95=Prethodna pjesma
N96=Slijedeća pjesma
N98=Glasnoća
N114=Grupiraj sa sličnim kategorijama
N115=Grupiraj sve slične kategorije
acPlaylistNew=Nova lista
acPlayerNextTrack=Slijedeća datoteka
acPlaylistNext.h=Slijedeća lista
acVisualNormal.h=Normalni mod vizualizacije
acVisualNormal=Normalno
acMainOpenFiles.h=Otvori datoteku/e
acMainOpenFiles=Otvori datoteke
acMainOpenPlaylist.h=Otvori listu
acMainOpenPlaylist=Otvori listu
acMainOpenFolder=Otvori mapu
acOptions=Postavke
acFormsTogglePlaylistVisibility=Prikaži/Sakrij listu
acPlayerPlayPause=Reproduciraj/Pauziraj
acPlaylistPlayFocusedItem.h=Reproduciraj izabranu datoteku
acPlaylistPlayFocusedItem=Reproduciraj
acOptionPlugins.h=Postavke Dodaci
acOptionPlugins=Dodaci
acPlayerPrevTrack=Prethodna datoteka
acPlaylistPrev.h=Prethodna lista
acQueueManager=Upravljanje redom
acPlayerRadioCapture=Snimanje radija
acPlaylistRename=Preimenuj listu
acPlayerSeekForward.h=Idi malo naprijed
acPlaylistSave=Spremi listu
acPlaylistSelectAll.h=Izaberi sve datoteke
acPlaylistSelectAll=Izaberi sve
acPlaylistSelectNone.h=Poništi izbor svih datoteka
acPlaylistSelectNone=Poništi izbor datoteka
acPlayableFileSendToLastPath.h=Kopiraj trenutnu datoteku u posljednju izabranu mapu
Send2Pls=Pošalji u drugu listu
SizeLabel.h=Veličina datoteke u listi
SentToNewPLS=U novu listu
acOptionSkins.h=Postavke sučelja
acOptionSkins=Izgled / Skin
acPlaylistSortByArtist=Sortiraj po izvođaču
acPlaylistSortByDuration=Sortiraj po trajanju
acPlaylistSortByFileName=Sortiraj po mapama
acPlaylistSortByTitle=Sortiraj po nazivu
acPlaylistReverse.h=Sortiranje: obrnuto
acPlaylistReverse=Obrnuto
acPlaylistSortRandomize.h=Sortiranje: Nasumično poredaj
acPlaylistSortRandomize=Nasumično poredaj
acMainMinimize.h=Minimiziraj / Maksimiziraj
acMainStayOnTop.h=Uvijek na vrhu (Uklj. / Isklj.)
acPlayerStop.h=Zaustavi izvođenje
acPlayerStopAtEnd.h=Zaustavi izvođenje nakon tekuće datoteke
acSendToTagEditor.h=Pošalji u uređivač tagova
acUtilsTagEditor=Uređivač tagova
acSendToTagEditor=Uređivač tagova
TL=Spremi listu
pmUtilities.h=Alati
acVisualNext.h=Slijedeća vizualizacija
acVisualPrev.h=Prethodna vizualizacija
acPlayerVolumeDown.h=Glasnoća -
acPlayerVolumeMute.h=Zvuk (Uklj. / Isklj.)
acPlayerVolumeUp.h=Glasnoća +
TCFixFloat=Zakači traku sa informacijama
miPersonalSettings=Osobne postavke
miSelectPls=Odaberi listu
acUtilsAudioConverter=Audio konverter
acSendToAudioConverter.h=Pošalji u Audio konverter
acSendToAudioConverter=Audio konverter
pmEqualizer.h=Ekvilajzer postavke
acOpenFolder=Otvori mapu
acMainBookmarksManager=Upravljanje favoritima
acMainDSPManagerEQ=DSP upravitelj: Ekvilajzer
acPlayableFileToggleSwitchInPlaylist.h=Izvodeća datoteka (uklj. / isklj.)
acMainDSPManagerCrossMixing=DSP Menažer: Opcije miksanja
TrayCotnrol=Prikaži mini player
acMainStayOnTop=Ostani na vrhu
acPlayerShuffle=Slučajni redoslijed
acPlaylistInsertToQueueBeginning=Dodaj na početak reda
acPlayerVolumeMute=Isključi zvuk
acPlayerRepeat=Ponovi datoteku

[InfoBar]
P1=Traka s informacijama
CB1=Prikaži informacije o datoteci prilikom početka reprodukcije
CB2=Lijevo|Desno|Centrirano
CB3=Prikaži na vrhu radne površine|Prikaži na dnu radne površine
CB4=Prikaži omot albuma
CB6=Prikaži u aplikacijama koje se izvode preko cijelog ekrana
CB7=Primjeni samo na pozadinu
L3=Prikaži vrijeme:
L5=Poravnanje teksta:
RB2=Kartica brzih informacija
CB8=Uvijek prikaži
GB5=Sadržaj
M1=Pozadina
M2=Linija %d
M3=Font
M4=Boja fonta
T0=Ponašanje
T1=Predložak
T2=Pregledaj

[Options]
Caption=Opcije
bCancel=Zatvori

[OptionsFrameHotkeys]
C1=Tipkovnički prečaci
c[0]=Ime naredbe
c[1]=Lokalno
c[2]=Globalno 1
c[3]=Globalno 2
B10=Uobičajno

[OptionsFrameSkins]
C1=Izgled (Tema)
B2=Učitaj...
miDelete=Izbriši

[OptionsFrameAssoc]
CB1=Audio datoteke
CB2=Liste
CB3=Izgled datoteka
C1=Asociranje
B8=Primjeni
B9=Izbriši ikone

[OptionsFrameRunningLine.rsShow]
i[0]=Isključeno
i[1]=Slijeva
i[2]=Zdesna
i[3]=Odozgo
i[4]=Odozdo

[OptionsFrameRunningLine.rsRun]
i[0]=Isključeno
i[1]=Ulijevo
i[2]=Udesno

[OptionsFrameTray]
Caption=Područje obavijesti (tray)
C15=Osnovne postavke
C16=Informacije o datoteci
C17=Kontrola pomoću miša
CB13=Prikaži informacije o datoteci prilikom fokusiranja kursora miša
L30=Jedan klik:
L31=Dvoklik:
L32=Srednji klik:
L34=Potrebno zadržavanje kursora:
CB4=Prikaži ikonu u području obavijesti (tray-u)
CB5=Uvijek prikaži ikonu u području obavijesti (tray-u)
CB2=Minimiziraj u područje obavijesti (tray) nakon pokretanja
CB1=Minimiziraj u područje obavijesti (tray) prilikom minimiziranja aplikacije
CB3=Prikaži mini player prilikom mimimiziranja u područje obavijesti (tray)

[OptionsFrameTray.TrayCmd]
i[0]=(Onemogućeno)
i[1]=Prikaži/Sakrij
i[2]=Pomjeri na vrh
i[3]=Informacije o datoteci
i[4]=AIMP kontrola glasnoće
i[5]=Reproduciraj/Pauziraj
i[6]=Dodaj i reproduciraj datoteke
i[7]=Slijedeća datoteka
i[8]=Prethodna datoteka

[OptionsFrameMediaLib]
C1=Audio biblioteka
CB1=Spremi statistiku
CB2=Automatski dodaj datoteke u bazu
CB3=Automatski dodaj datoteke sa prenosivih medija u bazu
GB1=Brojač reproduciranja
L1=Datoteka se smatra odslušanom ako je proteklo:
L2=Minimalno trajanje datoteke:
CB4=Prikaži ocjenu datoteke umjesto oznake, ako je oznaka prazna

[OptionsSoundOutFrame]
Caption=Reprodukcija
C1=Opcije reprodukcije
CB2=Logaritamski klizač za podešavanje glasnoće zvuka
L1=Tip zvučnog izlaza:
L2=Uređaj:
L3=Parametri:
L4=Veličina predmemorije (cache-a):
L5=Izaberite kanale koje će program rabiti za izlaz zvuka

[OptionsFrameLang]
Caption=Jezik
C1=Izaberite jezik sučelja
L1=Konvertiraj neunikodne znakove u
L2=Primarni jezik
L3=Dodatni jezici
L4=Stari jezici

[OptionsFrameAddFiles]
C9=Osnovno
C10=Otvaranje datoteka iz eksternih aplikacija
C11=Privuci i ispusti (Drag and drop)
CB1=Pitaj korisnika
CB9=Odmah reproduciraj otvorene datoteke
CB15=Odmah reproduciraj dodane datoteke
CB19=Odmah počni reprodukciju
CB47=Dodaj u tekuću listu ako je jedna datoteka poslana
CB59=Sortiraj po imenu datoteka
L1=Radnja:
L7=Prilikom otvaranja datoteka:
CB6=Prilikom dodavanja datoteka automatski skeniraj listu
C1=Dodavanje datoteka
CB2=Prilikom dodavanja u listu proširi datoteke prema informacijama iz CUE datoteka

[OptionsFrameAddFiles.CBA]
i[0]=Kreiraj novu listu
i[1]=Dodaj u tekuću listu
i[2]=Dodaj u praznu „Default” listu

[OptionsFrameAddFiles.RG4]
i[0]=Dodaj datoteke na trenutnu poziciju
i[1]=Dodaj datoteke na kraj liste
i[2]=Dodaj datoteke na početak liste
i[3]=Dodaj i nasumično poredaj datoteke u listi

[OptionsFrameFace]
Caption=Sučelje
C2=Opcije sučelja
C3=Transparentnost (prozirnost)
CB1=Dopusti polutransparentnost po pikselima
CB28=Dopusti animaciju prikaza vizualizacije
CB30=Dopusti efekt nestajanja dugmadi
CB35=Glatko pomicanje po tabovima
CB52=Zalijepi prozore za rub ekrana i druge prozore AIMP-a
CB38=Onemogući transparentnost ako je prozor aktivan
CB39=Onemogući transparentnost ako je prozor fokusiran mišem
CB42=Blaga transparentnost
CB3=Animiraj prozore zakačene za neke druge prozore prilikom prikaza ili skrivanja
CB4=Animiraj prozore prilikom prikaza ili skrivanja na radnoj površini u kontrolnoj traci
CB5=Spektar animacija za izvodeću datoteku

[OptionsFramePlaylistView]
Caption=Opcije prikaza
C1=Opcije prikaza
gbLayoutSettings=Postavke prikaza
gbGrouping=Postavke grupiranja
gbFormating=Postavke predloška
cbShowNumbers=Prikaži broj pjesme
cbAbsoluteNumeration=Apsolutna numeracija
cbShowSwitches=Prikaži stupac mogućnosti pojedninačnog isključivanja pjesme
cbShowDuration=Prikaži stupac trajanja
cbShow2ndLine=Prikaži drugu liniju sa informacijama
cbShowExpandBtns=Prikaži dugme za širenje/skupljanje grupa
cbShowMarks=Prikaži ocjenu
cbGroupMode=Omogući grupe
cbMergeGroups=Automatski grupiraj slične kategorije
CB50=Prikaži informacije o izabranim datotekama
ddZoom=Zumiranje
bCancel=Otkaži
bOk=U redu

[OptionsFrameNet]
Caption=Opcije povezivanja
CB1=Koristi direktno spajanje
CB2=Koristi zadane postavke
CB3=Ručno namjesti proxy poslužitelj
C21=Opcije internet povezivanja
L79=Vrijeme čekanja:
L81=Veličina međuspremnika (buffera)
L98=Lozinka:
L106=Server:
L107=Port:
L108=Korisnik:
L1=Korisnički klijent:

[OptionsFrameRadioCap]
C22=Snimanje internet radija
CB65=Snimi bez konvertiranja (samo za MP3 / AAC / AAC+)
CB66=Upiši tagove u datoteku
CB67=Napravi CUE datoteku
GB6=Opcije snimanja
GB9=Podijeli na datoteke
L13=Vrijeme:
L24=Predložak imena datoteke:
L25=Veličina:
L85=Spremi u mapu:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Podijeli po brojevima
i[1]=Podijeli po veličini
i[2]=Podijeli po vremenu

[OptionsFramePlayer]
Caption=Player
CB21=Uvijek na vrhu
L14=Pritisak na prečac premotava pjesmu za
L16=Pritisak na prečac mijenja glasnoću za
L33=Srednji klik:
GB4=Kontroliranje playera tipkovničkim prečicama
GB5=Kontrola mišem
GB15=Predložak za kopiranje u spremnik
G1=Kontroliranje

[OptionsFramePlayer.MOBox]
i[0]=(nema funkciju)
i[1]=Reproduciraj/Pauziraj
i[2]=Dodaj datoteke

[OptionsFrameTrackList]
Caption=Izvoz liste
C4=Opcije izvoza liste
L26=Standardni format:
L27=Predložak:
CB54=Izvoz skrivenih stavki
CB55=Izvoz kategorija

[OptionsFramePlugins]
Caption=Dodaci
L1=Dodaci
N1=Ukloni
N2=Učitaj izabrane
N3=Učitaj sve
N4=Isključi izabrane
N5=Isključi sve
B1=Ponovno pokreni odmah

[OptionsFrameVisual]
C23=Vizualizacija
CB68=Koristi izglađivanje
CB71=Promijeni vizualizaciju svakih:
GB10=Promjena vizualizacije
GB7=Režim preko cijelog zaslona
L21=Pokreni prikaz preko cijelog zaslona:
L23=[!] Sporija vizualizacija rezultira boljim prikazom slike prilikom zumiranja

[SearchForm]
Caption=Napredna pretraga
CB1=Traži po naslovima
CB2=Traži po izvođačima
CB3=Traži po albumima
CB4=Traži po žanrovima
CB5=Traži po imenima datoteka
CB6=Automatsko pretraživanje
B1=Opcije pretrage
B2=Zatvori
L1=(sve liste)
N1=Reproduciraj
N2=Skoči na početak

[PLS]
N20=Ukloni
N22=Omogući
N23=Onemogući
N3=Dodaj
N36=Favoriti
N37=Dodaj
N39=Uredi
N1=Apsolutna putanja datoteke

[DropForm]
CB1=Ne pitaj ponovno
RG1=Privuci i pusti (Drag and drop)

[Scheduler]
Caption=Planer
L1=Vrijeme:
L3=Broj datoteka koje će prethodno biti reproducirane:
L4=Izaberite datoteke koje želite reproducirati:
L5=[!] Možete dovući datoteku iz liste ili iz eksplorera
CB1=Postupna promjena glasnoće
CB2=Alarm
CB4=Trajanje postupnog pojačavanja glasnoće:
A1=Isključi računalo
A2=Idi u stanje mirovanja
A3=Zatvori aplikaciju
A4=Pauziraj reprodukciju
B1=U zadano vrijeme
B2=Na kraju liste
B3=Na kraju reda
B4=Na kraju datoteke
R1=U odabrano vrijeme
R2=Nakon proteklog vremena
S1=Sek.
A5=Spavanje

[AddLinkDialog]
Caption=Dodavanje radio stanice
lbLink=Adresa:
lbName=Ime:
btnOk=U redu

[DSPDialog]
R2=Koristi vrijednosti iz tagova
R3=Analiziraj datoteku tijekom reprodukcije
L1=* Desni klik miša za vraćanje početne vrijednosti
L2=DSP dodaci:
lbEcho=Echo
lbReverb=Reverb
lbFlanger=Flanger
lbChorus=Chorus
lbTrueBass=Bass
lbEnhancer=Enhancer
lbSpeed=Speed
lbTempo=Tempo
lbPitch=Pitch
cbEqSwitch=Uključi ekvilajzer
btnEqPresets=Presets
btnReset=Vrati na početne postavke
tcpSoundEffects=Zvučni efekti
CB6=Pomješaj slijedeću pjesmu s prethodnom
RB1=Ne radi ništa
RB2=Ubaci pauzu između pjesama
GB3=Automatsko prebacivanje pjesme
GB2=Ručno prebacivanje pjesme
tcpCrossMixing=Opcije miksanja
GB1=Ujednačavanje glasnoće
CB1=Uklanjanje glasa (samo za stereo)
CB3=Postupno stišavaj (Pauza / Nastavi)
CB4=Postupno stišavaj prilikom navigacije kroz pjesmu
CB5=Uglađena promjena glasnoće
CB8=Postupno stišavaj na kraju pjesme
CB7=Stišano započni pjesmu
L4=Izjednači glasnoću
L9=Zadana vrijednost:
L5=Trenutna vrijednost:
GB4=Izjednači glasnoću
L10=Ciljana razina glasnoće:
tcpAutoVolume=Normalizacija glasnoće
L7=Donji prag preampa:
L6=Gornji prag preampa:

[EQPresetsDialog]
Caption=Postavke ekvilajzera
B1=Primjeni
B2=Otkaži
B3=Izbriši
B4=Početne vrijednosti

[QueueDialog]
Caption=Menađžer redova
L1=Ukupno vrijeme:
CB1=Pauziraj

[QueueDialog.ListView]
c[0]=Broj
c[1]=Ime datoteke
c[2]=Lista
c[3]=Trajanje

[QTEForm]
Caption=Brzi uređivač tagova
T1=Osnovno
T2=Tekst
T3=CUE
T4=Informacije
L1=Učitaj
L2=Spremi
L3=Odznači za micanje naslovnice albuma prilikom spremanja promjena.

[EditorForm.RegisterFmt]
i[0]=Bez izmjena
i[1]=Sve riječi sa velikim početnim slovom
i[2]=Prva riječ sa velikim početnim slovom
i[3]=Sve velikim slovima
i[4]=Sve malim slovima

[ATEForm]
Caption=AIMP3: Napredni uređivač tagova
A1=Autonumeracija (XX)
A2=Preimenovanje
B5=Osvježi tagove
aTag.h=Automatsko ispunjavanje
miDelete=Izbriši
miDeletePhys=Fizički izbriši
aSave=Spremi
btnRG.h=Izjednači glasnoću
miJumpTo=Idi na mapu...
miNumCfm=Traži potvrdu
miSoundOut=Opcije reprodukcije
miRgFile=Skeniraj izabrane: bez albuma
miRgAlbum=Skeniraj izabrane: kao jedan album
miRgMAlbum=Skeniraj izabrane: preuzmi album iz tagova
miRgRemove=Ukloni informacije o izjednačavanju glasnoće iz tagova
TM0=Datoteke (locirane na disku)
TM1=Datoteke dodane od strane korisnika
lbNoData=(Nema podataka za prikaz)
cbSubFolders=Sa podmapama
A9=Preskoči datoteke koje su već analizirane
btnBPM.h=BPM
miBPMAnalyze=Analiziraj selektirano
A3=Promjeni format u "%s"
acEdit=Uredi sva polja
miGroupBy=Grupiraj
miGroupByFolder=Po nadređenoj mapi
miGroupByNone=Nemoj grupirati
A4=Primjeni
B1.h=Promijeni predmet / Transliteraciju

[ATEAutoTagForm]
Caption=Automatski ispuni tagove koristeći ime datoteke
c[0]=Ime datoteke
c[1]=Album
c[2]=Izvođač
c[3]=Žanr
c[4]=Naziv
c[5]=Broj pjesme
c[6]=Godina
C1=Prije promjena
C2=Nakon promjena

[ATERenameForm]
Caption=Opcije preimenovanja
CB1=Pretpregled
CB2=Radi sa kopijom datoteke
L2=Za sortiranje mapa možete koristiti znak „\” (%Y\%A - %T)
GB1=Preimenovanje datoteka po predlošku
GB2=Premjesti datoteke u izabranu mapu
btnRename=Preimenuj
GB3=Traži i zamijeni
GB4=Registar
GB5=Transliteracija
L1=Pronađi:
L3=Zamijeni s

[ATESaveParams]
Caption=Opcije spremanja

[ATEForm.lvTable]
c[0]=№
c[1]=Disk №
c[2]=Ime fajla
c[3]=Naziv
c[4]=Izvođač
c[5]=Album
c[6]=Godina
c[7]=Žanr
c[8]=Brzina protoka
c[9]=Trajanje
c[10]=Format
c[11]=Omot
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Veličina

[AutoTag]
Caption=Automatsko ispunjavanje
CB1=Nemoj ispuniti polje ako već sadrži podatke
bOk=Potvrdi

[CAD]
Caption=Pretraga omota
L1=Pretraga duplikata:
L2=Pretraži internet
CB1=Preuzmi omote veličine:

[AIMPLibMainForm]
Caption=AIMP3: Audio biblioteka
seMenu=Izbornik
seCopy.h=Kopiraj tekuću datoteku u međuspremnik
cbGroups=Grupiranje
miAddTo=Dodaj u listu
miCompress=Kompresiraj bazu
miEdit=Uredi...
miDB=Baza podataka
miDropStatistics=Poništi statistiku
miDropFiles=Ukloni sve datoteke iz baze
miFileUpdateTags=Skeniraj tagove
miLabel=Oznake...
miLabelSet=Dodaj oznaku
miLabelSetNew=Nova oznaka
miLabelRemove=Ukloni oznaku
miLabelRemoveAll=Ukloni sve oznake
miMissed=Nepostojeće datoteke
miStatistics=Statistika
miRemove=Ukloni izabrane datoteke iz baze
miReport=Izvještaj...
miUpdate=Ažuriraj
miUpdateAllTags=Skeniraj tagove svih datoteka
bViewAlbum.h=Prikaži u grupama
bViewTable.h=Prikaži kao tablicu
acGroupAdd=Dodaj
acGroupDelete=Ukloni
acGroupEdit=Editiraj
acPlayInAIMP3=Pokreni u AIMP-u
acPlayInLibrary=Pokreni u Audio biblioteci
acSendToPlaylist=Dodaj u AIMP listu pjesama

[AIMPLibAddForm]
Caption=Dodavanje datoteka i mapa
bScan=Dodaj
gbFiltBy=Preskoči datoteku
cbMinFS=Ako je manja od:
cbMinFD=Ako je kraća od:
lvTypes=Tipovi datoteka

[CopyDialog]
0=Kopiranje...
1=Premještanje...
2=Pauziraj
3=Nastavi

[AIMPLibReports]
0=Osnovno
1=Ukupno
2=Reproducirano
3=Albuma
4=Izvođača
5=Žanrova
6=Datoteka
7=Godina
8=Broj reproduciranja
9=Ukupno vrijeme reproduciranja (~)
10=Najdraži izvođači
11=Najdraži albumi
12=Najdraži žanrovi

[AIMPLibGroupForm]
Caption=Dodavanje / Uređivanje grupa
lvGroup=Kolone u upotrebi
lvAvailable=Dostupne kolone
lbName=Naziv grupiranja:
bCancel=Otkaži
bApply=Primjeni
L1=Autoimenuj

[AIMPLibMainForm.MSG]
0=Danas
1=Danas i jučer
2=Tjedan dana
3=Mjesec dana
4=3 mjeseca
5=6 mjeseci
6=Godinu dana
7=Starije
L1=Onemogući sve filtere
L2=Kopiraj u „%s”...
L3=Premjesti u „%s”...
L4=Značenja

[AIMPLibMainForm.Tables]
sTitle=Naziv
sArtist=Izvođač
sAlbum=Album
sAlbumArtist=Ansambl
sTrack=Broj pjesme
sDisk=Broj diska
sGenre=Žanr
sDate=Godina
sLabels=Oznake
iFreq=Frekvencija
iBitRate=Brzina protoka
iChannels=Broj kanala
iDuration=Trajanje
iSize=Veličina datoteke
iPlayCount=Reproduciranje
dPlaying=Posljednja reprodukcija
dAdded=Dodana
sName=Ime datoteke
iBPM=BPM
sComposer=Skladatelj
sFormat=Format
sPublisher=Nakladnik

[AIMPLibLabelsForm]
Caption=Oznake
btnCancel=Otkaži
btnOk=U redu
L4=Dodaj
L3=Datoteke nisu označene
L2=Kreiraj
L1=Unesite naziv oznake
acRemove=Ukloni oznaku
acRename=Preimenuj oznaku
acSetToAll=Primjeni oznaku na sve datoteke
C1=Primjeni oznaku
C2=Dostupne oznake
acUnset=Poništi oznaku
acUndoSetToAll=Natrag: promjeni oznaku na svim datotekama

[AIMPLibMissedFilesForm]
bApply=Zamijeni označene
bSearch=Pretraži...
miDeleteSelected=Ukloni izabrane
miDeleteUnchecked=Ukloni neoznačene datoteke
miDeleteAll=Ukloni sve pronađene datoteke

[AIMPLibMissedFilesForm.lvTable]
c[0]=Datotaka koja nedostaje
c[1]=Zamjenska datoteka

[AIMPSendToDialogForm]
Caption=Kopiranje u...
Category=Opcije kopiranja
bSend=Kopiraj
gbAdditionals=Dodatne datoteke
gbPath=Odredišna putanja
gbRename=Preimenuj po predlošku
cbDefault=Primjeni kao podrazumijevano
lbAdditionals=Datoteke će biti kopirane u odredišnu mapu zajedno sa glavnim datotekama.\n; - razdvajanje, * - nepoznat dio imena datoteke

[Converter.lvTable]
c[0]=Naziv
c[1]=Format
c[2]=Status
c[3]=№

[Converter]
Caption=AIMP3: Audio konverter
actAddFiles=Dodaj datoteke
actAddFolders=Dodaj mape
actAddPlaylist=Dodaj liste
actDeleteAll=Očisti
actDeleteSelected=Izbriši odabrano
csCancel=Otkaži
csDone=Završeno
csError=Greška
csWaiting=Pričekajte
bAdd.h=Dodaj datoteke / Mape
bDelete.h=Ukloni datoteke
bQuickOptions.h=Opcije
bSettings=Opcije
bStart=Započni konverziju
bStop=Zaustavi
lbEncoder=Format:
lbTargetFileName=Preimenuj datoteke:
lbTargetFolder=Premjesti konvertirano u:
lbTotalProgress=Ukupni progres:
lbTimeElapsed=Proteklo:
lbTimeLeft=Preostalo:
lbMode=Režim kodiranja
Modes=Jedan izvor - jedan rezultat|Više izvora - jedan rezultat
miShutdownWhenDone=Ugasi računalo nakon konverzije
miDeleteSource=Izbriši izvornu datoteku nakon završene konverzije
miUncheckSuccessful=Odznači datoteke nakon završene konverzije
PatentedCodecsWarningTitle=Konvertiraj u drugi format
PatentedCodecsWarning=Zbog softverskih patenata nismo u mogućnosti ponuditi kodiranje u sljedeće formate: %s.\n\nAko vam je potrebna takva mogućnost, skinite nedostajuće dodatke i instalirajte ih u "%s".\n\nViše informacija potražite na sljedećoj web stranici: %s.
miSavePathStructure=Sačuvaj strukturu direktorija kada mjenjaš datoteci odredišnu putanju

[ConverterEncoders]
cbAsInput=Kao i u izvornoj datoteci
cbIncludeMD5=Uključi kontrolni zbroj u datoteku
cbCorrectionFile=Kreiraj korektivnu datoteku
cbChangeFormat=Promjeni format
lbBestC=Najbolje sažimanje
lbBestQ=Najbolja kvaliteta
lbBitrate=Bitrate:
lbBitrateMode=Način rada:
lbBitDepth=Sample Format:
lbChannels=Kanali:
lbCompression=Kompresija:
lbLeast=Brza kompresija:
lbMost=Najbolja kompresija:
lbQuality=Kvaliteta:
lbSampleRate=Brzina uzorkovanja (Sample Rate):
scParams=Parametri
gbMode=Način rada
cbModeLossless=Bez gubitka kvalitete
cbModeHybrid=Hibridno
bOk=U redu

[PlaylistsManagerDialog]
L1=Zajedničke postavke
L2=Pojedinačne postavke
L3=Aktivne liste
L4=Neaktivne liste
acImport=Uvoz lista...
acImportDirs=Uvoz mapa...
acRemove=Ukloni označeno sa diska
B1=Odaberi presliku iz liste pjesama
B2=Odaberi presliku iz mape
B3=Ukloni presliku
lbStorage=Lokacija:
lbPreimage=Preslika:
lbPreimageNotes=Preslika je popis datoteka ili mapa koje služe kao izvor podataka za tekuću listu. Da biste se sinkronizirali s preslikom, kliknite na "Učitaj podatke iz preslike" \n\n [!] Sinkronizacija se izvršava samo u jednom smjeru: Preslika -> Lista pjesama.
cbReadOnly=Zaključaj od promjena
L5=Pregled

[OptionsFrameConvertor]
Caption=Konverter
C1=Postavke konvertiranja
L1=Teme:
L2=[!] Maksimalan broj niti ovisi o broju procsesorskih jezgri.
CB1=Proširi datoteke prema CUE datoteci prilikom dodavanja u tabelu
C18=Ponašanje

[OptionsFrameRunningLine]
C13=Pokretna linija
CB75=Ciklički
GB1=Animacija pokretne linije
GB3=Predlošci pokretne linije
L10=Razmak ažuriranja:
L35=Pojavljivanje:
L36=Kretanje:

[CommonDialogs]
B1=U redu
B2=Otkaži
B3=Nova mapa
L1=Odaberi mapu
L2=Uključi i podmape
SA=Izaberi sve
SN=Ukloni izabrane

[HotkeysGroups]
Bookmarks=Favoriti
Options=Opcije
Visuals=Vizualizacija
Queue=Red
Playlist=Lista pjesama
PlaylistAddFiles=Lista pjesama: Dodavanje datoteka
PlaylistDeletion=Lista pjesama: Brisanje
PlaylistSelectedFiles=Lista pjesama: Pretraga
PlaylistSearch=Lista pjesama: Pretraga
PlaylistSorting=Lista pjesama: Sortiranje
PlaylistSendTo=Lista pjesama: Pošalji u
Player=Player
PlayerNavigation=Player: Navigacija
PlayerPlaybackControl=Player: Kontrola reprodukcije
Playback=Reprodukcije
PlayableFile=Izvodeća datoteka
Common=Općenito

[OptionsFramePlayerBehavior.RG1]
i[2]=Ne radi ništa
i[0]=Reproduciraj
i[1]=Nastavi od zadnjeg stanja

[OptionsFramePlayerBehavior.RG2]
i[0]=Prijeđi na slijedeću listu pjesama
i[1]=Ponovi listu
i[2]=Na čekanju

[OptionsFramePlayerBehavior.RG3]
i[1]=Ponovi pjesmu
i[2]=Slučajni redoslijed
i[0]=Standardno

[OptionsFramePlaylistBehavior]
C6=Ponašanje
Caption=Lista pjesama
CB1=Ukloni listu prilikom zatvaranja taba
CB3=Spremi apsolutne putanje datoteka (preporuka)
CB31=Spremi red prilikom zatvaranja programa
CB4=Spremi "Zadanu" listu
CB46=Zatvori listu dvoklikom na tab
CB56=Zatraži potvrdu prilikom brisanja datoteka sa tvrdog diska
CB57=Rad s jednom listom
CB8=Pitaj ime prilikom kreiranja liste
GB1=Spremam
CB2=Otvori favorite u novoj "Favoriti" listi
L12=Normalno pomjeranje
C19=Kretanje listom pomoću kotačića miša
L18=Kretanje listom s "%s" pritisnutom tipkom
GB2=Općenito

[OptionsFrameSystem]
CB60=Samopokretanje
GB1=Integracija
C1=Sistemske postavke
Caption=Sistemske postavke
CB23=Dodaj u skočni izbornik eksplorera
CB4=Prikaži napredak reprodukcije
L99=Prioriteti
CB41=Dodaj na popis zadanih aplikacija
CB18=Spriječi samoisključivanje zaslona
CB2=Prikaži stanje trenutne datoteke u alatnoj traci
GB2=Prikaži gumb na alatnoj traci
L1=[!] Prozor playera treba biti aktivan
CB40=Dodaj link u izbornik "Pokretanje s računalom"
CB24=Dodaj u CD/DVD izbornik samopokretanja
CB3=Dopusti kretanje informacijama trenutne datoteke
CB5=Prikaži stanje playera na alatnoj traci
CB7=Koristi "Neodređeni" status za audio streaming
CB6=Prikaži stanje playera kao traku napretka u boji

[OptionsFramePlayerBehavior]
CB7=Ponovi listu pjesama koja sadrži jednu datoteku
CB58=Automatski skoči na slijedeću datoteku
CB32=Automatski prilagodi ekvilajzer
GB4=Na kraju liste pjesama
L1=Način reprodukcije
GB3=Način reprodukcije
CB22=Zaustavi izvođenje ako je tekuća datoteka izbrisana
GB2=Prilikom pokretanja programa
C1=Automatizacija
CB48=Spremi stanje playera prilikom kretanja listom pritiskom na gumb "slijedeća / prethodna datoteka"
GB1=Općenito

[OptionsFrameSort]
L1=[!] Koristi "%!" makroe za obrnuto sortiranje

[BookmarkEditDialog]
btnOk=Spremi
Caption=Editor favorita

[BookmarksManagerDialog]
acItemAddFile=Dodaj: Datoteku
acItemAddFolder=Dodaj: Mapu
acItemAddLink=Dodaj: URL
acItemEdit=Uredi
acItemRemove=Ukloni
B1=Dodaj u listu pjesama
B2=Reproduciraj
btnAdd=Dodaj
btnClose=Zatvori
Caption=Uređivač favorita

[BookmarksManagerDialog.lvItems]
c[0]=Naslov
c[1]=Putanja
c[2]=Pozicija
c[3]=Bilješke

[OptionsSoundOutTransformFrame]
L2=Brzina
L3=Kvaliteta
B1=DSP Upravitelj
CB3=Dither (dodavanje šuma)
CB1=Dozvoli miksanje kanala
L1=Ponovno uzorkovanje:
CB2=Anticlipping
C1=Transformacijske opcije
CB3Hint=Prikrivanje izobličenja koji se pojavljuju kada se smanjuje dubina uzorkovanja.
CB2Hint=Spriječi smetnje koje se pojavljuju kada signal iznosi više od 0 dB.
CB1Hint=Surround emulacija za stereo/mono datoteke. \nPametna pretvorba višekanalnih datoteka u stereo/mono datoteke.
GB2=Općenito
GB1=Glazbeni tracker

[DSPDialog.cbReplayGainSource]
i[0]=Izvor: Datoteka
i[1]=Izvor: Album

[OptionsFrameAlbumArtManager]
L6=Status:
C1=Opcije automatske pretrage
GB1=Pronađi omot albuma na internetu
GB2=Dozvoli korištenje privremene memorije
GB3=Pronađi omot albuma u mapi datoteke
L4=Ukloni zapise iz privremene memorije nakon:
L5=dana
C2=Opcije privremene memorije
Caption=Omot albuma
L2=Maksimalna veličina datoteke za skidanje:
B1=Isprazni priv. memoriju
L1=Nije instaliran dodatak koji ima mogućnost preuzimanja omota albuma s interneta.
L3=Korištenje privremene memorije smanjiti će broj pristupa disku, uštedjeti internet promet i ubrzati pretragu omota albuma.

[OptionsFramePlugins.cbFilter]
i[0]=Sve
i[1]=Učitane
i[2]=Neučitane
i[3]=Nekorištene

[Lastfm.Auth]
btnAllowAccess=Dozvoli pristup
btnOk=U redu
Caption=Autorizacija
lbDetails=Morate dozvoliti tražena dopuštenja na svom last.fm profilu za ispravan rad dodatka:\n\n1. Kliknite na "Allow Access" da biste otvorili vaš last.fm profil u internet pregledniku.\n\n2. Kliknite na "Yes, Allow Access" na otvorenoj stranici u vašem internet pregledniku.\n\n3. Kliknite na "OK" u istom prozoru nakon uspješnog odobrenja na vašem last.fm profilu.

[Lastfm.Settings]
btnAuthorize=Prijavi se
btnLog=Prikaži zapis
btnLogOff=Odjavi se
C1=Last.fm
cbAlbumArtSearch=Preuzmi omot albuma s Last.fm servisa
lbAuthorizationWarning=* Potrebna je autorizacija
G1=Opcije
G2=Autorizacija
L1=Izvodeća datoteka
lbProfileLink=Moj profil na Last.fm-u
cbTrayIcon=Prikaži ikonu u području obavijesti
cbTrayNotifyOnError=Obavijesti me o greškama
cbAutoLove=* Sviđa mi se pjesma koja je označena s 5 zvjezdica
cbAutoUnlove=* Ne sviđa mi se pjesma koja je označena s manje od 3 zvjezdice
cbScrobbling=* Dozvoli scrobbling
cbTrackInfo=Prikaži informaciju o izvodećoj datoteci prilikom početka izvođenja
cbUseAlbumArtist=Koristi vrijednost polja "Izvođač albuma" umjesto polja "Izvođač" ako je moguće

[Lastfm]
1=Prijavljeni ste kao:
5=Morate se prijaviti!
4=Gost
2=Nakon što se odjavite pojedine funkcionalnosti neće biti dostupne. Želite li nastaviti?
3=Greška!
6=Stanje scrobblerovog reda: %d / %d

[Lastfm.TrackInfo]
L1=Bok, %s!
L4=Broj slušatelja: %d
pnlScrobblingProgress.h=Napredak scrobblera
Caption=Informacije o izvodećoj datoteci
Status=Pretražujem informacije...| Informacija o datoteci nije pronađena | Nije reproducirano
L3=Broj izvođenja: %d

[Lastfm.Welcome]
Caption=Last.fm
btnNoThanks=Ne, hvala
btnLater=Namjesti kasnije
btnSetup=Namjesti odmah
lbDetails=Last.fm je glazbeni servis koji nudi personalizirane preporuke na temelju glazbe koju slušate.

[Lastfm.TrayIcon]
acSettings=Opcije
acRecommendations=Moje preporuke
acScrobbling=Omogući scrobbling
acErrorInfo=Detalji o grešci
acProfile=Moj profil
acLoveTrack=Sviđa mi se
acUnloveTrack=Ne sviđa mi se
acShowTrackInfo=Informacije o datoteci

[ATEChangeRegisterDialog]
CB1=Tagovi:
L2=Transliteracija:
L3=Polja:
GB1=Aktivnosti
L1=Predmet:
Caption=Promijeni predmet / Transliteraciju

